ScalingOff = "Schakel vergroten/verkleinen uit";
ScalingOn = "Schakel vergroten/verkleinen in";
AllScreens = "Alle schermen";
ScreenNumber = "Scherm %d";
MainScreen = "Hoofdscherm";
ReEnterPass = "Controleer of u de juiste naam en het juiste wachtwoord hebt opgegeven.";
RemoteAccessDenied = "De huidige gebruiker van '%@' heeft uw toegangsverzoek afgewezen.";

taskString = "Bestuur";
taskDescription = "Bestuur computer";
longTaskDescription = "Activeer besturing van geselecteerde computer";
requestTitle = "Identiteit niet geaccepteerd";
requestScreenControl = "Wilt u toestemming vragen om de computer te besturen?";
requestScreenObserve = "Wilt u toestemming vragen om de computer te observeren?";
requestScreenAuthFailed = "Identiteit voor '%@' niet geaccepteerd.";
requestDenied = "De gebruiker heeft uw verzoek geweigerd.";
connecting = "Verbinden met '%@'";
connectionLost = "Verbinding met '%@' verbroken.";
connectionFailed = "Verbinding met '%@' is mislukt.";
connectionFailedReason = "Controleer of schermdeling is ingeschakeld (in het paneel 'Delen' van Systeemvoorkeuren) op de computer waarmee u verbinding wilt maken. Controleer daarnaast of uw netwerkverbinding in orde is.";
waitingForResponse = "Wachten totdat de gebruiker reageert.";
runningAdminAppObserveError = "'%@' kan niet worden geobserveerd";
runningAdminAppControlError = "'%@' kan niet worden bestuurd";
runningAdminAppErrorMessage = "Apple Remote Desktop of een ander beheerprogramma is momenteel actief.";
controlModeError = "Besturingsmodus kan niet worden geactiveerd";
observeModeError = "De observatiemodus kan niet worden geactiveerd";
sharedControlError = "Muisbesturing kan niet worden gewijzigd";
notAuthorizedTitle = "Niet bevoegd";
controlNotAuthorized = "U bent niet bevoegd om deze computer te besturen.";
observeNotAuthorized = "U bent niet bevoegd om deze computer te observeren.";
serverNotSupported = "De server ondersteunt deze optie niet.";
sharingSelfNotSupported = "Een computer kan geen verbinding maken met zichzelf en zijn eigen scherm delen.";
captureDefaultName = "Remote Desktop-afbeelding";
scaleToolbarTitle = "Passend";
scaleToolbarPaletteLabel = "Passend";
scaleToolbarTooltip = "Hiermee maakt u het scherm passend in het venster.";
controlToolbarTitle = "Bestuur";
controlToolbarPaletteLabel = "Bestuur of observeer";
controlToolbarTooltip = "Hiermee schakelt u tussen de besturings- en observatiemodus";
shareToolbarTitle = "Deel muis";
shareToolbarPaletteLabel = "Deel muis met gebruiker";
shareToolbarTooltip = "Hiermee deelt u de muis en het toetsenbord met de gebruiker.";
qualityToolbarTitle = "Kwaliteit";
qualityToolbarPaletteLabel = "Beeldkwaliteit";
qualityToolbarTooltip = "Beeldkwaliteit";
captureToolbarTitle = "Schermafbeelding";
captureToolbarPaletteLabel = "Schermafbeelding";
captureToolbarTooltip = "Leg scherm vast in bestand";
controlObserveNotSupported = "U kunt uw computer niet besturen of observeren";
fullScreenToolbarTooltip = "Hiermee geeft u het scherm op het gehele beeldscherm weer.";
fullScreenToolbarTooltipExt = "Hiermee geeft u het scherm in een venster weer.";
fullScreenToolbarTitle = "Schermvullende weergave";
fullScreenPaletteDisconnect = "Verlaat besturings- of observatiesessie";
showCursorToolbarTooltip = "Hiermee toont of verbergt u de lokale cursor.";
showCursorToolbarTitle = "Toon/verberg cursor";
curtainToolbarTitle = "Vergrendel scherm";
curtainToolbarTooltip = "Hiermee vergrendelt u het scherm van de computer die u bestuurt.";
getClipboardToolbarTitle = "Haal klembord op";
getClipboardToolbarTooltip = "Hiermee haalt u de inhoud van het externe klembord op.";
sendClipboardToolbarTitle = "Verstuur klembord";
sendClipboardToolbarTooltip = "Hiermee verstuurt u de inhoud van het klembord naar het externe klembord.";
multiDisplayToolbarTitle = "Beeldschermselectie";
multiDisplayToolbarTooltip = "Hiermee selecteert u het externe beeldscherm dat u wilt bekijken.";
computerInScreenShare = "U deelt momenteel uw scherm met deze computer";
curtainErrorTitle = "De gordijnmodus kan niet worden geactiveerd";
curtainExitErrorTitle = "Vanuit gordijnmodus kan geen andere modus worden geactiveerd";
curtainErrorMessage = "Er heeft zich een fout voorgedaan op deze computer.";
curtainUnavailableTooltip = "Gordijnmodus is niet beschikbaar voor de versie van Mac OS X op '%@'.";
curtainUnavalableMessage = "Gordijnmodus is niet beschikbaar voor '%@'.";

displayPopUpAllDisplays = "Alle beeldschermen: %@ x %@";
displayPopUpBothDisplays = "Beide beeldschermen: %@ x %@";
displayPopUpOneDisplay = "Beeldscherm %@: %@ x %@";

curtainTaskString = "Gordijn";
curtainTaskDescription = "Bestuur computer in gordijnmodus";
curtainLongTaskDescription = "Activeer besturing van geselecteerde computer terwijl scherm is vergrendeld";

sshTunnelRemoteLoginDisabledTitle = "De verbinding is mislukt, omdat extern inloggen niet is ingeschakeld op '%@'.";
sshTunnelRemoteLoginDisabledMessage = "Schakel de beveiligingsinstelling 'Codeer alle netwerkgegevens' uit of schakel extern inloggen in in het voorkeurenpaneel 'Delen' op '%@'.";
sshTunnelHostKeyChangedTitle = "Verbinding met '%@' is mislukt, omdat de identiteit ervan niet kan worden bevestigd. Dit is mogelijk een beveiligingsprobleem of uw known_hosts-bestand voor SSH is verouderd.";
sshTunnelHostKeyChangedMessage = "Schakel de beveiligingsinstelling 'Codeer alle netwerkgegevens' uit of werk het known_hosts-bestand voor SSH bij.";
sshTunnelHostKeyChanged2Message = "De identificatie van de externe host is gewijzigd voor '%@'. Als u zeker weet dat dit geen beveiligingsprobleem is, kunt u Remote Desktop uw known_hosts-bestand laten herstellen.";
sshTunnelHostKeyFix = "Herstel";
sshTunnelHostKeyFixError = "Er heeft zich een probleem voorgedaan bij het wijzigen van uw known_hosts-bestand voor SSH.";
sshTunnelTooltip = "De verbinding is gecodeerd";

legacyVNCSecurityWarningTitle = "Op de computer '%@' is een VNC-server actief die de toetsaanslagcodering van Remote Desktop niet ondersteunt. Tekst die u op die computer typt kan via het netwerk worden onderschept. Wilt u toch een verbinding tot stand brengen?";
legacyVNCSecurityWarningMessageFull = "Als op de externe computer extern inloggen of SSH is ingeschakeld, kunt u de optie 'Codeer alle netwerkgegevens' in de Remote Desktop-voorkeuren inschakelen of hieronder 'Verbind via SSH' kiezen voor een beveiligde verbinding.";
legacyVNCSecurityWarningMessage = "Als op de externe computer extern inloggen of SSH is ingeschakeld, kunt u de optie 'Codeer alle netwerkgegevens' in de Remote Desktop-voorkeuren inschakelen voor een beveiligde verbinding.";
legacyVNCSecurityWarningContinueSSHButton = "Verbind via SSH";

IconCacheTitle = "Weet u zeker dat u de cache met titelbalksymbolen wilt wissen?";
IconCacheDefaultButton = "Wis";
IconCacheAlternateButton = "Annuleer";
IconCacheMessage = "Deze bestanden worden gebruikt om bladwijzers aan te maken door het slepen van het titelbalksymbool. Bladwijzers die zijn aangemaakt door het slepen van dit symbool werken niet meer wanneer u deze cache wist.\n\nDoor de Option-toets ingedrukt te houden, kunt u de bladwijzer kopiëren in plaats van een alias aan te maken.";

YESBUTTON = "Ja";
NOBUTTON = "Nee";